
/* Class = "NSButtonCell"; title = "Done"; ObjectID = "16"; */
"16.title" = "Hecho";

/* Class = "NSTextFieldCell"; title = "Connection options"; ObjectID = "40"; */
"40.title" = "Opciones de conexión";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "138"; */
"138.title" = "Otrasvistas";

/* Class = "NSTextFieldCell"; title = "Saved provider accounts"; ObjectID = "143"; */
"143.title" = "Cuentas guardadas de proveedores";

/* Class = "NSTableColumn"; headerCell.title = "Network name"; ObjectID = "149"; */
"149.headerCell.title" = "Nombre de red";

/* Class = "NSTableColumn"; headerCell.title = "Account name"; ObjectID = "150"; */
"150.headerCell.title" = "Nombre de cuenta";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "151"; */
"151.title" = "Celda de texto";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "152"; */
"152.title" = "Celda de texto";

/* Class = "NSTextFieldCell"; title = "Maximum connection time"; ObjectID = "154"; */
"154.title" = "Tiempo máximo de conexión";

/* Class = "NSBox"; title = "Box"; ObjectID = "156"; */
"156.title" = "Caja";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "159"; */
"159.title" = "Celda de texto";

/* Class = "NSTextFieldCell"; title = "This setting will take effect the next time you connect."; ObjectID = "165"; */
"165.title" = "Este ajuste tendrá efecto la próxima vez que te conectes.";

/* Class = "NSBox"; title = "Box"; ObjectID = "208"; */
"208.title" = "Caja";
